[
    {
        "anno": 1991,
        "campo": "Chimica",
        "nome": "Jacques Benveniste",
        "descrizione": "Per aver sostenuto la teoria secondo cui l’acqua conserva la 'memoria' delle sostanze con cui è venuta in contatto, anche se non ne resta traccia."
    },
    {
        "anno": 1991,
        "campo": "Medicina",
        "nome": "Alan Kligerman",
        "descrizione": "Per le sue ricerche volte a eliminare o ridurre il problema della flatulenza (meteorismo) negli esseri umani."
    },
    {
        "anno": 1991,
        "campo": "Educazione",
        "nome": "Dan Quayle",
        "descrizione": "Per aver dimostrato che una scarsa capacità nel campo dell’ortografia non pregiudica necessariamente una brillante carriera politica."
    },
    {
        "anno": 1991,
        "campo": "Biologia",
        "nome": "Robert Klark Graham",
        "descrizione": "Per aver istituito una 'banca del seme' di premi Nobel, con l’obiettivo di creare una generazione di geni."
    },
    {
        "anno": 1991,
        "campo": "Letteratura",
        "nome": "Erich von Däniken",
        "descrizione": "Per i libri in cui teorizza che l’uomo discenderebbe da civiltà extraterrestri."
    },
    {
        "anno": 1991,
        "campo": "Pace",
        "nome": "Edward Teller",
        "descrizione": "Per il suo contributo fondamentale alla proliferazione delle armi termonucleari e per aver inaugurato una nuova era di 'sicurezza globale'."
    },
    {
        "anno": 1992,
        "campo": "Arti visive",
        "nome": "Jim Knowlton",
        "descrizione": "Per la sua illustrazione ‘Poster dell’evoluzione del pene’, che mostra l’evoluzione anatomica del membro maschile nei vari vertebrati."
    },
    {
        "anno": 1992,
        "campo": "Archeologia",
        "nome": "Eclaireurs de France (Francia)",
        "descrizione": "Per aver scavato un sito preistorico con attrezzi moderni e aver rimosso gran parte dei reperti, danneggiandoli irreparabilmente."
    },
    {
        "anno": 1992,
        "campo": "Biologia",
        "nome": "Dr. Cecil Jacobson",
        "descrizione": "Per aver usato il proprio seme per inseminare pazienti, dimostrando che un medico specialista in fertilità può diventare il padre biologico di molte persone."
    },
    {
        "anno": 1992,
        "campo": "Chimica",
        "nome": [
            "Ivette Bassa",
            "Ohioano DuPont Corporation"
        ],
        "descrizione": "Per aver inventato un modo di illuminare i sottaceti mediante l’elettricità fino a farli 'brillare'."
    },
    {
        "anno": 1992,
        "campo": "Fisica",
        "nome": "Dottoressa Ivonne R. Neely",
        "descrizione": "Per i suoi esperimenti su gatti in caduta libera e sulla loro 'rotazione' in aria prima di atterrare."
    },
    {
        "anno": 1992,
        "campo": "Medicina",
        "nome": "F. Kanda e H. Mukai",
        "descrizione": "Per aver studiato e classificato le sostanze volatili che conferiscono il caratteristico 'odore di piedi'."
    },
    {
        "anno": 1992,
        "campo": "Pace",
        "nome": "Daryl Gates, ex capo della polizia di Los Angeles",
        "descrizione": "Per aver dimostrato la straordinaria flessibilità del concetto di “forza minima necessaria” (in riferimento alle accuse di brutalità)."
    },
    {
        "anno": 1992,
        "campo": "Economia",
        "nome": "The investors of Lloyd’s di Londra",
        "descrizione": "Per aver inventato il concetto di 'profitto illimitato', ignorando però i rischi di perdite altrettanto illimitate."
    },
    {
        "anno": 1993,
        "campo": "Biologia",
        "nome": "Dr. Paul Williams",
        "descrizione": "Per aver scoperto che le orecchie umane crescono gradualmente per tutta la vita, contrariamente a quanto precedentemente creduto."
    },
    {
        "anno": 1993,
        "campo": "Medicina",
        "nome": [
            "James F. Nolan",
            "Thomas J. Stillwell",
            "John P. Sands"
        ],
        "descrizione": "Per il loro studio sul 'pezzo di pene intrappolato nella cerniera dei pantaloni' e sulle modalità di soccorso medico."
    },
    {
        "anno": 1993,
        "campo": "Pace",
        "nome": "Pepsico",
        "descrizione": "Per aver proposto e poi ritirato una competizione che prevedeva l’assegnazione di un jet Harrier militare come premio."
    },
    {
        "anno": 1993,
        "campo": "Fisica",
        "nome": "Corentin Louis Kervran",
        "descrizione": "Per i suoi studi su presunte reazioni nucleari 'miti' all’interno degli organismi biologici, mai confermate sperimentalmente."
    },
    {
        "anno": 1993,
        "campo": "Chimica",
        "nome": [
            "James Campbell",
            "Gilbert P. Haight"
        ],
        "descrizione": "Per aver offerto un contributo nella classificazione della chimica inorganica delle sostanze coloranti ad alto impatto ambientale."
    },
    {
        "anno": 1993,
        "campo": "Economia",
        "nome": "Juan Pablo Dávila (Cile)",
        "descrizione": "Per aver perso miliardi di dollari della compagnia statale cilena del rame a causa di errate operazioni finanziarie e aver involontariamente coniato il termine 'davilar'."
    },
    {
        "anno": 1993,
        "campo": "Psicologia",
        "nome": "John E. Mack (Harvard Medical School)",
        "descrizione": "Per aver sostenuto che i racconti di abduzioni aliene dei propri pazienti avessero validità clinica e fossero esperienze reali."
    },
    {
        "anno": 1994,
        "campo": "Biologia",
        "nome": "W. Brian Sweeney et al.",
        "descrizione": "Per lo studio sulle ragioni per cui la pelle d’oca potrebbe avere un effetto di 'refrigerazione' in condizioni di stress."
    },
    {
        "anno": 1994,
        "campo": "Fisica",
        "nome": "Robert Matthews (Aston University)",
        "descrizione": "Per aver spiegato la 'Legge di Murphy' dal punto di vista fisico, studiando le dinamiche che fanno cadere il pane sempre dalla parte imburrata."
    },
    {
        "anno": 1994,
        "campo": "Medicina",
        "nome": [
            "G. F. Wang",
            "Z. T. Liang"
        ],
        "descrizione": "Per la ricerca sperimentale sull’effetto dell’ago da agopuntura nei pazienti con disturbi di deambulazione o sul controllo della vescica."
    },
    {
        "anno": 1994,
        "campo": "Pace",
        "nome": "Il governo di Taiwan",
        "descrizione": "Per aver patrocinato un concorso di bellezza al quale potevano partecipare solo le donne di etnia aborigena di un determinato distretto."
    },
    {
        "anno": 1994,
        "campo": "Psicologia",
        "nome": [
            "Harold Hill",
            "Michael Stonebraker"
        ],
        "descrizione": "Per l’esperimento in cui testavano la resistenza umana a messaggi subliminali prolungati e l’eventuale modificazione del comportamento."
    },
    {
        "anno": 1994,
        "campo": "Economia",
        "nome": "Y. Nakamats",
        "descrizione": "Per aver brevettato centinaia di dispositivi, fra cui il floppy disk, sostenendo di averlo concepito durante un’esperienza 'quasi-morte' subacquea."
    },
    {
        "anno": 1994,
        "campo": "Letteratura",
        "nome": "Lorrie Brown",
        "descrizione": "Per aver creato una metodologia che attribuisse un punteggio di leggibilità alla Bibbia, rendendola testo 'di media difficoltà'."
    },
    {
        "anno": 1995,
        "campo": "Chimica",
        "nome": [
            "George Goble"
        ],
        "descrizione": "Per la dimostrazione che è possibile accendere la carbonella utilizzando ossigeno liquido, realizzando un barbecue con un tempo di accensione di 3 secondi."
    },
    {
        "anno": 1995,
        "campo": "Fisica",
        "nome": "Dr. Dominique Laporte",
        "descrizione": "Per la sua teoria sulle 'onde parametriche' e la loro applicazione in fluidodinamica, ritenuta però controversa dalla comunità scientifica."
    },
    {
        "anno": 1995,
        "campo": "Medicina",
        "nome": "Marcos M. Manalang",
        "descrizione": "Per l’invenzione di un casco da motociclista corredato di supporti per la respirazione ad aria compressa, per ridurre i traumi cranici."
    },
    {
        "anno": 1995,
        "campo": "Pace",
        "nome": [
            "U.S. Air Force",
            "U.S. Navy"
        ],
        "descrizione": "Per aver svolto test militari su delfini e altri mammiferi marini, cercando di addestrarli a missioni di guerra sotto la teoria della 'pace preventiva'."
    },
    {
        "anno": 1995,
        "campo": "Economia",
        "nome": "Nick Leeson",
        "descrizione": "Per le spericolate operazioni finanziarie che portarono al collasso la Banca Barings, una delle più antiche banche d’affari del mondo."
    },
    {
        "anno": 1995,
        "campo": "Psicologia",
        "nome": "Khalid Al Maskati e Harold Johnston",
        "descrizione": "Per aver dimostrato sperimentalmente che i piccioni sono in grado di distinguere fra dipinti di Monet e di Picasso."
    },
    {
        "anno": 1996,
        "campo": "Biologia",
        "nome": [
            "Anders Baerheim",
            "Hogne Sandvik"
        ],
        "descrizione": "Per aver pubblicato uno studio sugli effetti della frequenza con cui si urina, dimostrando che questo atto fisiologico può essere provocato anche da circostanze insolite (incluso il dormire su un tram)."
    },
    {
        "anno": 1996,
        "campo": "Fisica",
        "nome": "Robert Matthews (Aston University)",
        "descrizione": "Per aver ulteriormente investigato la Legge di Murphy, con particolare riguardo al modo in cui la fetta di pane imburrata cade sul pavimento."
    },
    {
        "anno": 1996,
        "campo": "Medicina",
        "nome": "Jerald Bain e Kerry Siminoski",
        "descrizione": "Per aver misurato la correlazione tra la statura di un uomo e la lunghezza del suo pene, concludendo che non vi fosse alcuna correlazione significativa."
    },
    {
        "anno": 1996,
        "campo": "Pace",
        "nome": "Jacques Chirac (Presidente della Repubblica francese)",
        "descrizione": "Per aver commemorato il 50º anniversario della fine dei test atomici nell’atollo di Mururoa con altri test atomici."
    },
    {
        "anno": 1996,
        "campo": "Chimica",
        "nome": "George Goble (Purdue University)",
        "descrizione": "Per aver scoperto che è possibile accendere una grigliata di carbonella utilizzando ossigeno liquido, ottenendo un tempo record di avvio del barbecue."
    },
    {
        "anno": 1997,
        "campo": "Astronomia",
        "nome": [
            "Richard C. Hoagland"
        ],
        "descrizione": "Per aver sostenuto l’esistenza di strutture artificiali su Marte, inclusa la ‘famosa faccia’ e altre costruzioni presuntamente di origine extraterrestre."
    },
    {
        "anno": 1997,
        "campo": "Biologia",
        "nome": [
            "T. Yagyu",
            "X. Cheng"
        ],
        "descrizione": "Per aver dimostrato che la crescita di talune piante può essere influenzata dalla musica e da altre vibrazioni, benché con risultati difficili da replicare."
    },
    {
        "anno": 1997,
        "campo": "Fisica",
        "nome": [
            "John Bockris (Texas A&M University)"
        ],
        "descrizione": "Per i suoi esperimenti relativi alla fusione fredda e la trasmutazione degli elementi, rivendicando di poter generare oro da metalli di base."
    },
    {
        "anno": 1997,
        "campo": "Economia",
        "nome": [
            "Akihiro Yokoi",
            "Takeshi Uchiyama"
        ],
        "descrizione": "Per aver inventato il Tamagotchi, geniale dispositivo elettronico che crea ‘animali virtuali’ da accudire, insegnando così nuove forme di responsabilità (o dipendenza) economico-sociale."
    },
    {
        "anno": 1997,
        "campo": "Pace",
        "nome": "Harold Hillman",
        "descrizione": "Per i suoi controversi studi su metodi di interrogatorio, sostenendo che diversi metodi di tortura fossero meno dolorosi di quanto comunemente ritenuto."
    },
    {
        "anno": 1998,
        "campo": "Biologia",
        "nome": [
            "Peter Fong (Gettysburg College)"
        ],
        "descrizione": "Per aver dimostrato che il Prozac somministrato a certe vongole ne accelerava il rilascio di uova, aprendo potenziali spunti di ricerca per la biologia marina."
    },
    {
        "anno": 1998,
        "campo": "Chimica",
        "nome": "The Coca-Cola Company (inclusi diversi ricercatori interni)",
        "descrizione": "Per aver ideato l’idea di introdurre nel Regno Unito l’acqua minerale Dasani, rivelatasi poi normale acqua di rubinetto depurata."
    },
    {
        "anno": 1998,
        "campo": "Fisica",
        "nome": [
            "Deepak Chopra"
        ],
        "descrizione": "Per l’uso creativo del termine “quantico” in concetti di fisica non correlati, applicandolo a discipline spirituali e di auto-aiuto."
    },
    {
        "anno": 1998,
        "campo": "Medicina",
        "nome": [
            "Jerome P. Carter",
            "B. R. Segal",
            "J. W. Bachman"
        ],
        "descrizione": "Per aver scoperto un fenomeno definito 'endocardite da stuzzicadenti', dove la presenza di frammenti di stuzzicadenti causava gravi infezioni cardiache."
    },
    {
        "anno": 1998,
        "campo": "Pace",
        "nome": "Defensore civico di Israele e difensori civici dell'Autorità Nazionale Palestinese",
        "descrizione": "Per la costante e ostinata ricerca di una soluzione pacifica, sebbene in un contesto di continua tensione politico-militare."
    },
    {
        "anno": 1999,
        "campo": "Chimica",
        "nome": [
            "Takeshi Makino",
            "Takanori Yamaguchi"
        ],
        "descrizione": "Per la creazione di un nuovo tipo di deodorante ambientale che sfrutta particelle nanotecnologiche con proprietà apparentemente sorprendenti, ma mai del tutto comprovate."
    },
    {
        "anno": 1999,
        "campo": "Medicina",
        "nome": "Arvid Vatle (Norvegia)",
        "descrizione": "Per aver raccolto e catalogato i recipienti usati dai pazienti per portare i propri campioni di urina, analizzandone la diversità e i possibili rischi di contaminazione."
    },
    {
        "anno": 1999,
        "campo": "Fisica",
        "nome": "Len Fisher (Bath, Regno Unito)",
        "descrizione": "Per aver calcolato la dinamica ottimale di immersione di un biscotto nel tè, consigliando il miglior metodo per inzupparlo senza disintegrazione."
    },
    {
        "anno": 1999,
        "campo": "Pace",
        "nome": [
            "Charl Fourie",
            "Michelle Wong"
        ],
        "descrizione": "Per aver inventato il ‘Blaster’, un lanciafiamme installabile sulle auto per dissuadere i ladri, generando un acceso dibattito su armi e autodifesa."
    },
    {
        "anno": 1999,
        "campo": "Economia",
        "nome": "Michael Milken",
        "descrizione": "Per aver promosso la diffusione dei ‘junk bond’, titoli ad alto rendimento e altissimo rischio che hanno avuto un impatto controverso sui mercati."
    },
    {
        "anno": 2000,
        "campo": "Fisica",
        "nome": [
            "Andre Geim",
            "Sir Michael Berry"
        ],
        "descrizione": "Per aver fatto levitare una rana viva all’interno di un forte campo magnetico, dimostrando la diamagnetizzazione di tessuti biologici."
    },
    {
        "anno": 2000,
        "campo": "Biologia",
        "nome": "Richard Wassersug (Dalhousie University, Canada)",
        "descrizione": "Per il suo studio gustativo sulle rane, valutando il sapore di certe specie di girini e determinando potenziali predatori naturali."
    },
    {
        "anno": 2000,
        "campo": "Medicina",
        "nome": "Willibrord Weijmar Schultz et al.",
        "descrizione": "Per aver documentato e pubblicato in modo sistematico i casi di anorgasmia e i possibili trattamenti sexological-based, aprendo nuovi orizzonti terapeutici."
    },
    {
        "anno": 2000,
        "campo": "Economia",
        "nome": [
            "Kai Ryssdal",
            "Direzione di eBay (prima fase di sviluppo)"
        ],
        "descrizione": "Per aver rivoluzionato il concetto di asta online, rendendo possibile la vendita e l’acquisto di qualunque articolo, indipendentemente dal suo valore o stato."
    },
    {
        "anno": 2000,
        "campo": "Pace",
        "nome": [
            "Edward McClung",
            "Karen Schubert"
        ],
        "descrizione": "Per il progetto ‘Orchestra di cassette e nastro adesivo’, in cui strumenti musicali vengono costruiti con materiali di recupero, favorendo la collaborazione pacifica tra i partecipanti."
    },
    {
        "anno": 2001,
        "campo": "Medicina",
        "nome": "Peter Barss (Canada)",
        "descrizione": "Per l’articolo medico sulle lesioni causate dalla caduta delle noci di cocco sulle teste delle persone, analizzando i rischi per chi si trova sotto le palme."
    },
    {
        "anno": 2001,
        "campo": "Biologia",
        "nome": "Buck Weimer (USA)",
        "descrizione": "Per aver inventato ‘Under-Ease’, una biancheria intima munita di filtro al carbone attivo per intrappolare gli odori prodotti dalla flatulenza."
    },
    {
        "anno": 2001,
        "campo": "Fisica",
        "nome": "David Schmidt (USA)",
        "descrizione": "Per aver indagato sul perché la tenda della doccia tende a ‘spostarsi’ verso chi fa la doccia, analizzando gli effetti delle differenze di pressione."
    },
    {
        "anno": 2001,
        "campo": "Economia",
        "nome": [
            "Joel Slemrod",
            "Wojciech Kopczuk"
        ],
        "descrizione": "Per lo studio sugli effetti delle imposte di successione, dimostrando che alcuni contribuenti ‘ritardano’ il momento della morte per benefici fiscali."
    },
    {
        "anno": 2001,
        "campo": "Pace",
        "nome": "Viliumas Malinauskas (Lituania)",
        "descrizione": "Per aver aperto un parco a tema con statue dei vecchi leader sovietici, sostenendo che un luogo di ritrovo dedicato a Stalin, Lenin e compagni potesse favorire il dialogo sulla storia."
    },
    {
        "anno": 2002,
        "campo": "Medicina",
        "nome": "Chris McManus (University College London)",
        "descrizione": "Per aver esaminato i meccanismi neurologici dietro la confusione tra destra e sinistra in alcuni individui, evidenziandone l’impatto anche in ambito medico."
    },
    {
        "anno": 2002,
        "campo": "Biologia",
        "nome": [
            "Charles Paxton",
            "et al."
        ],
        "descrizione": "Per lo studio sui comportamenti sessuali dei pesci, documentando casi di ‘necrofilia’ fra alcune specie marine."
    },
    {
        "anno": 2002,
        "campo": "Fisica",
        "nome": "Arnd Leike (Germania)",
        "descrizione": "Per aver dimostrato sperimentalmente che la schiuma della birra segue una legge di decadimento esponenziale, offrendo un elegante esempio di fisica quotidiana."
    },
    {
        "anno": 2002,
        "campo": "Pace",
        "nome": "Taiwanese Parliament",
        "descrizione": "Per i numerosi scontri fisici all’interno dell’aula, che paradossalmente mettono in risalto l’importanza della risoluzione pacifica dei conflitti politici."
    },
    {
        "anno": 2002,
        "campo": "Interdisciplinare",
        "nome": [
            "Greg A. Miller",
            "S. R. Palaniappan"
        ],
        "descrizione": "Per la ricerca sulle tecniche di ‘ginecologia psicoacustica’, dedicata alla misurazione di alcuni effetti sonori associati a procedure mediche."
    },
    {
        "anno": 2003,
        "campo": "Medicina",
        "nome": [
            "Eleanor Maguire",
            "et al."
        ],
        "descrizione": "Per aver dimostrato, con risonanza magnetica, che una parte del cervello dei tassisti londinesi è più sviluppata, grazie alla complessa mappatura delle strade interiorizzata con l’esperienza."
    },
    {
        "anno": 2003,
        "campo": "Biologia",
        "nome": "C.W. Moeliker (Paesi Bassi)",
        "descrizione": "Per aver documentato il primo caso scientificamente osservato di necrofilia omosessuale in un’anatra selvatica."
    },
    {
        "anno": 2003,
        "campo": "Fisica",
        "nome": [
            "Jack Harvey",
            "John Culvenor",
            "et al."
        ],
        "descrizione": "Per i loro studi sulle cause per cui le persone scivolano sulle bucce di banana e su altri frutti, cercando di stabilire coefficienti di attrito tipici."
    },
    {
        "anno": 2003,
        "campo": "Pace",
        "nome": "Lal Bihari (India)",
        "descrizione": "Per aver combattuto pacificamente contro la burocrazia che lo dichiarava ‘morto’, fondando l’Associazione dei Morti Viventi per aiutare altre vittime di errori anagrafici."
    },
    {
        "anno": 2003,
        "campo": "Economia",
        "nome": "Karl Schwarzler (Austria)",
        "descrizione": "Per aver aperto un Casinò in Liechtenstein che accettava scommesse su eventi imprevedibili come catastrofi naturali, guerre lampo e rovesci di monarchie."
    },
    {
        "anno": 2004,
        "campo": "Medicina",
        "nome": [
            "Steven Stack",
            "Jim Gundlach"
        ],
        "descrizione": "Per aver individuato un legame statistico tra la musica country e i tassi di suicidio, aprendo un dibattito sulla correlazione tra generi musicali e salute mentale."
    },
    {
        "anno": 2004,
        "campo": "Biologia",
        "nome": [
            "Vlastimil Hart",
            "et al."
        ],
        "descrizione": "Per aver dimostrato che i cani allineano il proprio corpo con il campo magnetico terrestre mentre fanno i bisogni, preferendo l’asse nord-sud."
    },
    {
        "anno": 2004,
        "campo": "Psicologia",
        "nome": [
            "Daniel Simons",
            "Christopher Chabris"
        ],
        "descrizione": "Per l’esperimento del ‘gorilla invisibile’, dove i soggetti intenti a contare passaggi di palloni spesso non notavano una persona in costume da gorilla che attraversava la scena."
    },
    {
        "anno": 2004,
        "campo": "Chimica",
        "nome": "The Coca-Cola Company (Regno Unito)",
        "descrizione": "Per aver introdotto l’acqua minerale Dasani, poi rivelatasi comune acqua di rubinetto con filtrazione minima, suscitando polemiche nel mercato britannico."
    },
    {
        "anno": 2004,
        "campo": "Pace",
        "nome": "Daisuke Inoue (Giappone)",
        "descrizione": "Per l’invenzione del karaoke, definito uno strumento ‘pacifico’ che consente a milioni di persone di sfogarsi in modo indolore anziché litigare."
    },
    {
        "anno": 2005,
        "campo": "Biologia",
        "nome": "Benjamin Smith et al. (Australia)",
        "descrizione": "Per gli studi sui pinguini addormentati e sul modo in cui gli escrementi vengono ‘proiettati’ fuori dal nido, applicando principi di fluidodinamica."
    },
    {
        "anno": 2005,
        "campo": "Chimica",
        "nome": "Edward Cussler (USA) e Brian Gettelfinger",
        "descrizione": "Per aver confrontato sperimentalmente la velocità con cui le persone nuotano in acqua e in uno sciroppo denso, scoprendo che i tempi sono quasi uguali."
    },
    {
        "anno": 2005,
        "campo": "Medicina",
        "nome": "Gregg Miller (USA)",
        "descrizione": "Per aver inventato le protesi testicolari per cani, sostenendo che aiutino i cani (e i loro padroni) a preservare l’autostima dopo la castrazione."
    },
    {
        "anno": 2005,
        "campo": "Pace",
        "nome": [
            "Claire Rind",
            "Peter Simmons"
        ],
        "descrizione": "Per le ricerche sulla visione degli insetti e lo sviluppo di algoritmi di rilevamento di ostacoli ispirati alle cavallette, ipotizzando applicazioni per evitare collisioni stradali."
    },
    {
        "anno": 2005,
        "campo": "Economia",
        "nome": "Gauri Nanda (USA)",
        "descrizione": "Per aver creato ‘Clocky’, una sveglia che scappa e si nasconde, costringendo le persone ad alzarsi per cercarla, con possibili effetti sul rendimento lavorativo."
    },
    {
        "anno": 2006,
        "campo": "Ornitologia",
        "nome": [
            "Ivan R. Schwab (University of California, Davis)",
            "Philip R.A. May (UCLA)"
        ],
        "descrizione": "Per i loro studi sulle capacità visive dei picchi, spiegando come possano martellare i tronchi senza subire danni cerebrali."
    },
    {
        "anno": 2006,
        "campo": "Pace",
        "nome": "Howard Stapleton (Regno Unito)",
        "descrizione": "Per aver inventato il ‘Mosquito’, un dispositivo che emette suoni fastidiosi a frequenze udibili soprattutto dai giovani, così da allontanarli da certe aree."
    },
    {
        "anno": 2006,
        "campo": "Fisica",
        "nome": [
            "Basile Audoly",
            "Sébastien Neukirch",
            "Université Pierre et Marie Curie"
        ],
        "descrizione": "Per aver spiegato matematicamente perché gli spaghetti crudi, quando spezzati, producono spesso tre o più frammenti anziché due."
    },
    {
        "anno": 2006,
        "campo": "Chimica",
        "nome": "Antonio Mulet et al. (Università di Valencia)",
        "descrizione": "Per aver studiato in che modo la velocità degli ultrasuoni emessi dalle patatine possa indicare il livello di croccantezza percepita dal consumatore."
    },
    {
        "anno": 2006,
        "campo": "Biologia",
        "nome": [
            "Bart Knols",
            "R. de Jong"
        ],
        "descrizione": "Per aver dimostrato che le zanzare femmine della malaria sono attirate dall’odore di formaggio Limburger e dal piede umano con eguale intensità."
    },
    {
        "anno": 2007,
        "campo": "Pace",
        "nome": [
            "Il Laboratorio Wright di Dayton (Ohio)",
            "Dipartimento della Difesa degli Stati Uniti"
        ],
        "descrizione": "Per aver fatto ricerche (mai ultimate) su una ‘bomba gay’, un’arma chimica in grado di scatenare comportamenti omosessuali fra i militari nemici, indebolendone l’efficacia bellica."
    },
    {
        "anno": 2007,
        "campo": "Biologia",
        "nome": [
            "Johannes Gutenberg-Universität Mainz",
            "et al."
        ],
        "descrizione": "Per gli studi sugli accoppiamenti tra rane in presenza di rumori forti e su come tale inquinamento acustico possa influire sul comportamento riproduttivo."
    },
    {
        "anno": 2007,
        "campo": "Medicina",
        "nome": [
            "Dan Meyer",
            "Don “Heads Up” Gorske"
        ],
        "descrizione": "Per aver studiato gli effetti collaterali del continuo ingerimento di spade (performance di fachirismo) e per aver analizzato la salute di chi consuma quantità straordinarie di hamburger."
    },
    {
        "anno": 2007,
        "campo": "Linguistica",
        "nome": [
            "Juan Manuel Toro",
            "Josep Trobalon",
            "Núria Sebastián-Gallés"
        ],
        "descrizione": "Per aver dimostrato che i ratti, posti in determinate condizioni, non riescono a distinguere tra una persona che parla olandese e una che parla giapponese al contrario."
    },
    {
        "anno": 2007,
        "campo": "Fisica",
        "nome": "L. Mahadevan (Harvard) e Enrique Cerda Villablanca (Universidad de Santiago)",
        "descrizione": "Per gli studi sulle grinze e pieghe che si formano sui tessuti flessibili, come le lenzuola o la superficie della pelle, e sulla loro modellizzazione matematica."
    },
    {
        "anno": 2008,
        "campo": "Nutrizione",
        "nome": "Massimiliano Zampini (Università di Trento) e Charles Spence (Università di Oxford)",
        "descrizione": "Per aver dimostrato che la percezione della freschezza di una patatina aumenta se il suono del suo morso viene amplificato."
    },
    {
        "anno": 2008,
        "campo": "Biologia",
        "nome": [
            "Marie-Christine Cadiergues",
            "Christophe Soulier",
            "Michel François"
        ],
        "descrizione": "Per aver scoperto che le pulci che vivono su cani saltano più in alto di quelle che vivono su gatti, formulando ipotesi sulle ragioni evolutive."
    },
    {
        "anno": 2008,
        "campo": "Medicina",
        "nome": [
            "Dan Ariely (Duke University)",
            "et al."
        ],
        "descrizione": "Per aver dimostrato che i farmaci più costosi vengono percepiti come più efficaci rispetto agli equivalenti più economici, anche quando sono placebo."
    },
    {
        "anno": 2008,
        "campo": "Archeologia",
        "nome": [
            "Astolfo Gomes de Mello Araujo",
            "José Carlos Marcelino"
        ],
        "descrizione": "Per aver analizzato sperimentalmente come i bradipi giganti preistorici possano aver spostato strumenti litici all’interno delle grotte, alterando la precisione delle datazioni."
    },
    {
        "anno": 2008,
        "campo": "Pace",
        "nome": "Comitato Etico (Svizzera)",
        "descrizione": "Per aver stabilito che i vegetali hanno una certa dignità, influenzando le normative agricole e aprendo un dibattito su diritti e ‘rispetto’ da estendere alle piante."
    },
    {
        "anno": 2009,
        "campo": "Medicina veterinaria",
        "nome": [
            "Catherine Douglas",
            "Peter Rowlinson (Newcastle University)"
        ],
        "descrizione": "Per aver dimostrato che le mucche con un nome proprio producono più latte di quelle prive di nome e trattate in modo impersonale."
    },
    {
        "anno": 2009,
        "campo": "Biologia",
        "nome": [
            "Fumiaki Taguchi",
            "Song Guofu",
            "et al."
        ],
        "descrizione": "Per aver dimostrato che è possibile ridurre i rifiuti domestici e produrre bioetanolo utilizzando certi batteri presenti nelle feci di panda giganti."
    },
    {
        "anno": 2009,
        "campo": "Pace",
        "nome": "Stephan Bolliger, Steffen Ross et al. (Università di Berna)",
        "descrizione": "Per l’analisi di quale sia il contenitore di birra più adatto come arma da impatto (bottiglia piena o vuota), stabilendo che entrambe possono rompere un cranio."
    },
    {
        "anno": 2009,
        "campo": "Economia",
        "nome": "Michael C. LaCour (USA)",
        "descrizione": "Per aver presentato una controversa ricerca sul potere persuasivo del contatto interpersonale nel mutare l’orientamento politico, poi ritirata per dati non replicabili."
    },
    {
        "anno": 2009,
        "campo": "Chimica",
        "nome": [
            "J. Gavagan",
            "N. King",
            "et al."
        ],
        "descrizione": "Per lo sviluppo di un dispositivo portatile in grado di tracciare in tempo reale le emissioni gassose dalla decomposizione di cadaveri animali, con applicazioni forensi."
    },
    {
        "anno": 2010,
        "campo": "Ingegneria",
        "nome": "Karina Acevedo-Whitehouse, Agnes Rocha-Gosselin e Diane Gendron",
        "descrizione": "Per aver sviluppato un metodo di raccolta di muco di balena usando piccoli elicotteri telecomandati (detti ‘snot bot’), per studiare la salute dei cetacei."
    },
    {
        "anno": 2010,
        "campo": "Medicina",
        "nome": [
            "Simon Rietveld (Università di Amsterdam)",
            "Ilja van Beest (Università di Tilburg)"
        ],
        "descrizione": "Per aver dimostrato che le montagne russe possono aiutare ad alleviare i sintomi dell’asma, probabilmente grazie alle variazioni di pressione e adrenalina."
    },
    {
        "anno": 2010,
        "campo": "Biologia",
        "nome": [
            "Libiao Zhang (China Jiliang University)",
            "Min Tan",
            "et al."
        ],
        "descrizione": "Per la scoperta che alcuni pipistrelli praticano il sesso orale nelle loro interazioni, ipotizzandone la funzione evolutiva nella durata dell’accoppiamento."
    },
    {
        "anno": 2010,
        "campo": "Pace",
        "nome": "Richard Stephens (Keele University)",
        "descrizione": "Per aver investigato il legame tra il dire parolacce e la capacità di tollerare il dolore fisico, dimostrando che le imprecazioni possono avere un effetto analgesico."
    },
    {
        "anno": 2010,
        "campo": "Economia",
        "nome": [
            "Executives e responsabili di Goldman Sachs, AIG, Lehman Brothers, Bear Stearns, Merrill Lynch e Magnetar"
        ],
        "descrizione": "Per aver creato e promosso nuovi strumenti finanziari ad altissimo rischio, contribuendo in modo rilevante alla crisi finanziaria globale del 2008."
    },
    {
        "anno": 2011,
        "campo": "Biologia",
        "nome": [
            "Darryl Gwynne",
            "David Rentz"
        ],
        "descrizione": "Per aver scoperto che alcune specie di coleotteri maschi scambiano particolari bottiglie di birra australiane per femmine e tentano di accoppiarsi con esse, ignorando la presenza di partner reali."
    },
    {
        "anno": 2011,
        "campo": "Chimica",
        "nome": [
            "Makoto Imai",
            "Naoki Urushida",
            "Hideki Tanemura",
            "Yukihiro Nikawa",
            "Hidehiko Kumagai"
        ],
        "descrizione": "Per aver inventato l’allarme al wasabi, con un aerosol di wasabi in grado di svegliare le persone addormentate (in caso d’emergenza) tramite l’intenso odore."
    },
    {
        "anno": 2011,
        "campo": "Fisica",
        "nome": [
            "Philippe Perrin",
            "Cyril Perrot",
            "Dominique Deviterne",
            "Bruno Ragaru",
            "Herman Kingma"
        ],
        "descrizione": "Per aver studiato perché i lanciatori di disco provano vertigine mentre i martellisti (lancio del martello) no, chiarendo i diversi effetti sulle percezioni vestibolari."
    },
    {
        "anno": 2011,
        "campo": "Medicina",
        "nome": [
            "Mirjam Tuk",
            "Debra Trampe",
            "Luk Warlop"
        ],
        "descrizione": "Per aver dimostrato che avere un forte stimolo a urinare migliora la capacità di prendere decisioni, influenzando il controllo esecutivo."
    },
    {
        "anno": 2011,
        "campo": "Psicologia",
        "nome": "Karl Halvor Teigen",
        "descrizione": "Per aver cercato di spiegare perché le persone, nella vita quotidiana, sospirano e quale funzione psicologica svolga il sospiro."
    },
    {
        "anno": 2011,
        "campo": "Pace",
        "nome": "Artūras Zuokas (Sindaco di Vilnius, Lituania)",
        "descrizione": "Per aver dimostrato che il problema delle auto di lusso parcheggiate illegalmente può essere 'risolto' passando loro sopra con un veicolo blindato."
    },
    {
        "anno": 2011,
        "campo": "Fisiologia",
        "nome": [
            "Anna Wilkinson",
            "Natalie Sebanz",
            "Isabella Mandl",
            "Ludwig Huber"
        ],
        "descrizione": "Per lo studio “No Evidence of Contagious Yawning in the Red-Footed Tortoise”: dimostrando che la contagiosità dello sbadiglio non è universale nelle specie."
    },
    {
        "anno": 2011,
        "campo": "Letteratura",
        "nome": "John Perry (Stanford University)",
        "descrizione": "Per la “Teoria della procrastinazione strutturata”, secondo la quale è possibile essere produttivi facendo qualcosa di utile mentre si evita un altro compito."
    },
    {
        "anno": 2012,
        "campo": "Psicologia",
        "nome": [
            "Anita Eerland",
            "Rolf Zwaan",
            "Tulio Guadalupe"
        ],
        "descrizione": "Per aver dimostrato che inclinarsi verso sinistra fa sembrare i numeri più piccoli di quanto siano, influenzando i giudizi approssimativi."
    },
    {
        "anno": 2012,
        "campo": "Chimica",
        "nome": "Johan Pettersson (Svezia)",
        "descrizione": "Per aver risolto il mistero del perché alcuni residenti di Anderslöv avessero i capelli verdi: a causa dell’alta concentrazione di rame nei tubi dell’acqua."
    },
    {
        "anno": 2012,
        "campo": "Fisica",
        "nome": [
            "Joseph Keller",
            "Raymond Goldstein",
            "Patrick Warren",
            "Robin Ball"
        ],
        "descrizione": "Per aver calcolato le forze che danno forma ai capelli raccolti in una coda di cavallo, derivandone l’equazione dell’effetto coda."
    },
    {
        "anno": 2012,
        "campo": "Anatomia",
        "nome": [
            "Frans de Waal",
            "Jennifer Pokorny"
        ],
        "descrizione": "Per aver scoperto che gli scimpanzé possono riconoscersi reciprocamente guardando fotografie dell’area posteriore (cioè riconoscendo i singoli individui dal sedere)."
    },
    {
        "anno": 2012,
        "campo": "Medicina",
        "nome": [
            "Emmanuel Ben-Soussan",
            "Michel Antonietti"
        ],
        "descrizione": "Per aver consigliato l’uso della colonscopia con paziente ruotato a testa in giù, riducendo (in teoria) le difficoltà d’inserimento dello strumento."
    },
    {
        "anno": 2012,
        "campo": "Biologia",
        "nome": [
            "Bruno Grossi",
            "Omar Larach",
            "Mauricio Canals",
            "Rodrigo A. Vásquez",
            "José Iriarte-Díaz"
        ],
        "descrizione": "Per aver dimostrato che, attaccando una coda di legno a un pollo, si possono ricostruire i movimenti deambulatori dei dinosauri bipedi."
    },
    {
        "anno": 2012,
        "campo": "Pace",
        "nome": "La società SKN (Russia)",
        "descrizione": "Per aver trasformato munizioni russe (cannoni, carri armati) in diamanti, ottenendo gemme artificiali e lanciando un messaggio pacifista e creativo."
    },
    {
        "anno": 2012,
        "campo": "Neuroscienze",
        "nome": [
            "Craig Bennett",
            "Abigail Baird",
            "Michael Miller",
            "George Wolford"
        ],
        "descrizione": "Per aver dimostrato, con uno scanner fMRI, che è possibile rilevare attività cerebrale significativa anche in un salmone morto, evidenziando errori di metodo."
    },
    {
        "anno": 2012,
        "campo": "Letteratura",
        "nome": "La United States Government General Accountability Office",
        "descrizione": "Per aver emesso un rapporto su rapporti in cui raccomanda la stesura di un rapporto sul rapporto medesimo, in un circolo burocratico."
    },
    {
        "anno": 2013,
        "campo": "Biologia e Astronomia",
        "nome": [
            "Marie Dacke",
            "Emily Baird",
            "Marcus Byrne",
            "Clarke Scholtz",
            "Eric Warrant"
        ],
        "descrizione": "Per aver scoperto che i coleotteri stercorari si orientano seguendo la Via Lattea, utilizzandola come bussola per trasportare dritti le palline di sterco."
    },
    {
        "anno": 2013,
        "campo": "Fisica",
        "nome": [
            "Alberto Minetti",
            "Yong-Min Park",
            "et al."
        ],
        "descrizione": "Per aver investigato come alcuni esseri umani possano correre sull’acqua (in particolare in condizioni di gravità ridotta), ispirandosi al basilisco."
    },
    {
        "anno": 2013,
        "campo": "Chimica",
        "nome": "Shinsuke Imai, Nobuaki Tsuge e colleghi (Giappone)",
        "descrizione": "Per aver scoperto che il meccanismo biochimico che fa piangere quando si tagliano le cipolle è più complesso di quanto si pensasse."
    },
    {
        "anno": 2013,
        "campo": "Medicina",
        "nome": [
            "Masateru Uchiyama",
            "Gi Zhang",
            "et al."
        ],
        "descrizione": "Per aver mostrato che i topi trapiantati con teste di altri topi (cioè innesti di encefalo parziale) potevano manifestare particolare resistenza al rigetto."
    },
    {
        "anno": 2013,
        "campo": "Archeologia",
        "nome": [
            "Brian Crandall",
            "Peter Stahl"
        ],
        "descrizione": "Per aver ingoiato un topo morto intero (precedentemente bollito) e poi analizzato le proprie feci allo scopo di verificare quali ossa fossero digerite."
    },
    {
        "anno": 2013,
        "campo": "Pace",
        "nome": [
            "Alexander Lukashenko (Presidente della Bielorussia)",
            "La Polizia di Stato Bielorussa"
        ],
        "descrizione": "Per aver vietato gli applausi in pubblico e per aver arrestato un uomo con un braccio solo, accusato di applaudire in pubblico contro il regime."
    },
    {
        "anno": 2013,
        "campo": "Psicologia",
        "nome": [
            "Laurent Bègue",
            "Brad Bushman",
            "Oulmann Zerhouni",
            "Boris Alimi",
            "Medhi Ourabah"
        ],
        "descrizione": "Per aver confermato sperimentalmente che chi pensa di essere ubriaco ritiene anche di essere più attraente, indipendentemente dal tasso alcolemico reale."
    },
    {
        "anno": 2013,
        "campo": "Salute Pubblica",
        "nome": [
            "Kasian Boza",
            "et al."
        ],
        "descrizione": "Per aver inventato un dispositivo che consente di curare la ‘sindrome da ostracodino’ utilizzando un meccanismo di aspirazione delle secrezioni nasali."
    },
    {
        "anno": 2014,
        "campo": "Fisica",
        "nome": [
            "Kiyoshi Mabuchi",
            "Kiro Yamazaki",
            "et al."
        ],
        "descrizione": "Per aver misurato l’attrito tra una scarpa e la buccia di banana, e fra la buccia di banana e il pavimento, verificando le proprietà lubrificanti."
    },
    {
        "anno": 2014,
        "campo": "Psicologia",
        "nome": [
            "Peter K. Jonason",
            "Amy Jones",
            "Minna Lyons"
        ],
        "descrizione": "Per aver osservato che coloro che vanno a letto tardi tendono ad avere personalità più narcisistiche, manipolative o psicopatiche (la cosiddetta ‘Triade oscura’)."
    },
    {
        "anno": 2014,
        "campo": "Arte",
        "nome": [
            "Marina de Tommaso",
            "Michele Sardaro",
            "Paolo Livrea"
        ],
        "descrizione": "Per aver misurato il dolore percepito dalle persone quando guardano un quadro bello o brutto, mentre ricevono colpi di laser ad alta intensità sul dito."
    },
    {
        "anno": 2014,
        "campo": "Economia",
        "nome": [
            "ISTAT (Italia)",
            "Office for National Statistics (Regno Unito)",
            "Ufficio statistico greco",
            "et al."
        ],
        "descrizione": "Per aver incluso i proventi di traffici illegali, prostituzione, e altri reati nei calcoli del PIL, in ottemperanza alle norme contabili europee."
    },
    {
        "anno": 2014,
        "campo": "Biologia",
        "nome": [
            "Vlastimil Hart",
            "et al."
        ],
        "descrizione": "Per aver documentato che i cani, nell’atto di fare i bisogni, preferiscono allineare il corpo sull’asse magnetico Nord-Sud."
    },
    {
        "anno": 2014,
        "campo": "Neuroscienze",
        "nome": "Jiangang Liu e colleghi (Cina)",
        "descrizione": "Per aver indagato l’attività cerebrale in soggetti che vedono il volto di Gesù in un pezzo di pane tostato, mostrando il fenomeno della pareidolia."
    },
    {
        "anno": 2014,
        "campo": "Nutrizione",
        "nome": [
            "Raquel Rubio",
            "Anna Jofré",
            "Belén Martín",
            "Teresa Aymerich",
            "Margarida Garriga"
        ],
        "descrizione": "Per lo studio che ha prodotto salsicce fermentate con batteri provenienti da feci di neonati, esplorando forme alternative di probiotici."
    },
    {
        "anno": 2014,
        "campo": "Igiene",
        "nome": [
            "Manuel Barbeito",
            "et al."
        ],
        "descrizione": "Per aver indagato come evitare la contaminazione in laboratorio attraverso le barbe degli operatori, suggerendo protocolli di sicurezza in ambienti biohazard."
    },
    {
        "anno": 2015,
        "campo": "Chimica",
        "nome": [
            "Callum Ormonde",
            "et al."
        ],
        "descrizione": "Per aver ideato la parziale ‘unione’ fra uno uovo sodo e sostanze chimiche in grado di riportare, in parte, l’albume al suo stato liquido originale."
    },
    {
        "anno": 2015,
        "campo": "Fisiologia e Entomologia",
        "nome": [
            "Justin Schmidt",
            "Michael L. Smith"
        ],
        "descrizione": "Per aver creato l’Indice del Dolore da Puntura di Insetti e per l’aver testato personalmente punture in varie parti del corpo, misurandone l’intensità."
    },
    {
        "anno": 2015,
        "campo": "Medicina Diagnostica",
        "nome": [
            "Diallah Karim",
            "et al."
        ],
        "descrizione": "Per aver scoperto che un appendicite acuta può essere diagnosticata più facilmente se il paziente prova fortissimo dolore percorrendo una strada sterrata in auto, prima di entrare in ospedale."
    },
    {
        "anno": 2015,
        "campo": "Fisica",
        "nome": [
            "Patricia Yang",
            "David Hu",
            "et al."
        ],
        "descrizione": "Per aver determinato matematicamente che tutti i mammiferi impiegano in media 21 secondi per urinare, indipendentemente dalla dimensione del corpo."
    },
    {
        "anno": 2015,
        "campo": "Lettura e Linguistica",
        "nome": "Mark Dingemanse e colleghi (Max Planck Institute)",
        "descrizione": "Per aver dimostrato che, in quasi tutte le lingue, esiste una espressione equivalente a “huh?” per chiedere chiarimenti in caso di incomprensione."
    },
    {
        "anno": 2015,
        "campo": "Biologia",
        "nome": [
            "Bruno Grossi",
            "et al."
        ],
        "descrizione": "Per aver quantificato la dinamica dell’accoppiamento in alcuni tipi di pesci oceanici, scoprendo strategie riproduttive ‘inusuali’ in condizioni di scarsità di risorse."
    },
    {
        "anno": 2015,
        "campo": "Management",
        "nome": [
            "Gennaro Bernile",
            "Vikram Nanda",
            "Bhaskaran Swaminathan"
        ],
        "descrizione": "Per aver trovato correlazioni fra gli eventi estremi vissuti dai dirigenti (terremoti, uragani) e la propensione al rischio nelle loro scelte manageriali."
    },
    {
        "anno": 2016,
        "campo": "Reproduction",
        "nome": "Ahmed Shafik (Egitto)",
        "descrizione": "Per aver sperimentato gli effetti dell’indossare pantaloni di poliestere, cotone o lana sulla vita sessuale dei ratti maschi, traendo conclusioni anche per gli esseri umani."
    },
    {
        "anno": 2016,
        "campo": "Economics",
        "nome": [
            "Mark Avis",
            "Sarah Forbes",
            "Shelagh Ferguson"
        ],
        "descrizione": "Per aver valutato la ‘personalità’ percepita delle pietre, analizzando come i consumatori umanizzino oggetti inanimati."
    },
    {
        "anno": 2016,
        "campo": "Physics",
        "nome": [
            "Gábor Horváth",
            "Miklós Blahó",
            "György Kriska",
            "ecc."
        ],
        "descrizione": "Per aver indagato le ragioni per cui i cavalli bianchi attraggono meno tafani rispetto a quelli scuri, e come le superfici riflettenti disorientino gli insetti."
    },
    {
        "anno": 2016,
        "campo": "Chemistry",
        "nome": "Volkswagen",
        "descrizione": "Per aver risolto il problema delle emissioni eccessive dei motori diesel con un ‘dispositivo’ in grado di manipolare fraudolentemente i test d’inquinamento."
    },
    {
        "anno": 2016,
        "campo": "Medicine",
        "nome": [
            "Christoph Helmchen",
            "Carina Palzer",
            "ecc."
        ],
        "descrizione": "Per la scoperta che grattarsi il lato sinistro del corpo, guardandolo attraverso uno specchio, può alleviare il prurito percepito sul lato destro, e viceversa."
    },
    {
        "anno": 2016,
        "campo": "Biology",
        "nome": [
            "Charles Foster",
            "Thomas Thwaites"
        ],
        "descrizione": "Per aver vissuto in mezzo alla natura come animali di altre specie: Foster come tasso, lontra e cervo; Thwaites come capra, usando protesi per camminare su quattro zampe."
    },
    {
        "anno": 2016,
        "campo": "Psychology (Peace)",
        "nome": [
            "Gordon Pennycook",
            "James Allan Cheyne",
            "ecc."
        ],
        "descrizione": "Per lo studio sul ‘bullshit pseudo-profondo’, esaminando come alcune frasi prive di senso possano essere percepite come profondamente significative."
    },
    {
        "anno": 2017,
        "campo": "Physics",
        "nome": "Marc-Antoine Fardin",
        "descrizione": "Per aver analizzato la reologia dei gatti, cercando di stabilire se i gatti possano comportarsi come solidi o liquidi in base al contenitore in cui si ‘adattano’."
    },
    {
        "anno": 2017,
        "campo": "Peace",
        "nome": [
            "Milo Puhan",
            "Alex Suarez",
            "Christian Lo Cascio",
            "ecc."
        ],
        "descrizione": "Per aver dimostrato che suonare il didgeridoo può aiutare a ridurre le roncopatie (russamento) e le apnee notturne, migliorando la qualità del sonno."
    },
    {
        "anno": 2017,
        "campo": "Economics",
        "nome": "Matthew Rockloff e Nancy Greer (Australia)",
        "descrizione": "Per aver mostrato che il contatto con un coccodrillo vivo può influenzare l’impulsività dei giocatori d’azzardo e la propensione a scommettere."
    },
    {
        "anno": 2017,
        "campo": "Anatomy",
        "nome": [
            "James Heathcote",
            "ecc."
        ],
        "descrizione": "Per aver misurato la velocità di crescita del naso umano negli anziani, stimando che esso (così come le orecchie) continui a crescere lentamente con l’età."
    },
    {
        "anno": 2017,
        "campo": "Biology",
        "nome": [
            "Kazunori Yoshizawa",
            "Rodrigo Ferreira",
            "ecc."
        ],
        "descrizione": "Per aver documentato la presenza di ‘pseudopeni’ nelle femmine di alcuni insetti delle caverne, invertendo il classico ruolo anatomico nel corteggiamento."
    },
    {
        "anno": 2018,
        "campo": "Medicine",
        "nome": [
            "Marc Mitchell",
            "David Wartinger"
        ],
        "descrizione": "Per aver mostrato che fare un giro sulle montagne russe può aiutare nell’eliminazione di piccoli calcoli renali, agevolando il loro passaggio."
    },
    {
        "anno": 2018,
        "campo": "Anthropology",
        "nome": [
            "Tomas Persson",
            "Gabriela-Alina Sauciuc",
            "ecc."
        ],
        "descrizione": "Per aver valutato quanto spesso gli scimpanzé imitino gli umani nelle visite turistiche negli zoo e viceversa, scoprendo dinamiche di comunicazione bidirezionali."
    },
    {
        "anno": 2018,
        "campo": "Chemistry",
        "nome": [
            "Paula Romão",
            "Adília Alarcão",
            "Maria Sobral"
        ],
        "descrizione": "Per aver ideato un metodo di pulizia con saliva umana per lucidare antiche sculture e dipinti, dimostrando che è spesso più efficace di agenti chimici aggressivi."
    },
    {
        "anno": 2018,
        "campo": "Literature",
        "nome": [
            "The Australian Government",
            "Department of Social Services"
        ],
        "descrizione": "Per l’utilizzo di un linguaggio burocratico involuto, con frasi eccessivamente complesse, al punto da renderne ardua la comprensione persino agli esperti legali."
    },
    {
        "anno": 2018,
        "campo": "Peace",
        "nome": [
            "Francisco Alonso",
            "Begoña Lijarcio",
            "et al."
        ],
        "descrizione": "Per gli studi sulle abitudini di guida automobilistica e su come i gesti e gli insulti tra conducenti possano influire sulla sicurezza stradale."
    },
    {
        "anno": 2019,
        "campo": "Medicine",
        "nome": "Silvano Gallus (Italia)",
        "descrizione": "Per aver raccolto prove mediche a sostegno dell’ipotesi che la pizza possa proteggere da alcune malattie e rischi di mortalità, purché prodotta e consumata in Italia."
    },
    {
        "anno": 2019,
        "campo": "Biology",
        "nome": [
            "Ling-Jun Kong",
            "ecc."
        ],
        "descrizione": "Per aver studiato il comportamento sessuale dei grilli decapitati, osservando che i maschi possono continuare l’accoppiamento anche dopo la rimozione del capo."
    },
    {
        "anno": 2019,
        "campo": "Economia",
        "nome": [
            "Lindie Hanyu Liang",
            "Douglas Brown",
            "ecc."
        ],
        "descrizione": "Per lo studio secondo cui infilzare con spilloni una bambolina voodoo raffigurante il proprio capo tirannico può offrire un temporaneo sollievo dallo stress."
    },
    {
        "anno": 2019,
        "campo": "Psicologia",
        "nome": [
            "Fritz Strack",
            "ecc."
        ],
        "descrizione": "Per aver riesaminato l’effetto della penna tra le labbra (il cosiddetto ‘pen-in-mouth test’) sulla percezione del sorriso e dell’umore, producendo risultati contraddittori."
    },
    {
        "anno": 2019,
        "campo": "Peace",
        "nome": "Presidenza del Brasile",
        "descrizione": "Per aver rifiutato di firmare accordi climatici internazionali e aver ridotto le protezioni dell’Amazzonia, suscitando controversie sulla sostenibilità e la stabilità sociale."
    },
    {
        "anno": 2020,
        "campo": "Acoustics",
        "nome": [
            "Stephan Reber",
            "Takeshi Nishimura",
            "et al."
        ],
        "descrizione": "Per aver indotto un alligatore cinese a ruggire in una camera riempita di elio, dimostrando variazioni nell’emissione vocale e nella frequenza del suono."
    },
    {
        "anno": 2020,
        "campo": "Psychology",
        "nome": [
            "Miranda Giacomin",
            "Nicholas O. Rule"
        ],
        "descrizione": "Per aver ideato un metodo per identificare i narcisisti osservando le loro sopracciglia, valutando caratteristiche di forma e cura che li tradiscono."
    },
    {
        "anno": 2020,
        "campo": "Medical Education",
        "nome": [
            "Jair Bolsonaro",
            "Donald Trump",
            "Vladimir Putin",
            "Boris Johnson",
            "ecc."
        ],
        "descrizione": "Per aver dimostrato al mondo che i politici possono avere un impatto maggiore dei medici e degli scienziati sulla gestione di una pandemia, insegnando a tutti come ‘non’ comportarsi."
    },
    {
        "anno": 2020,
        "campo": "Materials Science",
        "nome": [
            "Metin Eren",
            "ecc."
        ],
        "descrizione": "Per aver verificato che i coltelli ricavati dalle feci umane congelate non sono efficaci strumenti da taglio, contrariamente a quanto affermato in alcuni racconti antropologici."
    },
    {
        "anno": 2020,
        "campo": "Economics",
        "nome": [
            "Christopher Watkins",
            "ecc."
        ],
        "descrizione": "Per aver dimostrato che l’obiettivo di avere una barba ‘impegnativa’ e mascolina negli uomini potrebbe essere correlato a strategie competitive sul mercato del partner."
    },
    {
        "anno": 2021,
        "campo": "Biologia",
        "nome": [
            "Susanne Schötz",
            "Robert Eklund",
            "Joost van de Weijer"
        ],
        "descrizione": "Per aver studiato e analizzato variazioni di miagolii, fusa, cinguettii, brontolii e altri suoni prodotti dai gatti durante l’interazione con gli umani."
    },
    {
        "anno": 2021,
        "campo": "Ecologia",
        "nome": [
            "Leila Satari",
            "Eva Bes Cos",
            "Àngela Vidal-Verdú",
            "Manuel Porcar"
        ],
        "descrizione": "Per aver effettuato analisi genetiche sulla gomma da masticare abbandonata sui marciapiedi, al fine di identificare i batteri presenti."
    },
    {
        "anno": 2021,
        "campo": "Chimica",
        "nome": [
            "Jörg Wicker",
            "et al."
        ],
        "descrizione": "Per aver sviluppato un metodo di analisi di componenti chimici presenti nell’aria e sulle superfici di ambienti urbani, inclusi residui organici umani."
    },
    {
        "anno": 2021,
        "campo": "Economia",
        "nome": "Pavlo Blavatskyy",
        "descrizione": "Per la ricerca che correlava l’obesità media dei politici di un paese agli indici di corruzione della stessa nazione, proponendo un ‘indicatore visivo’ di corruzione."
    },
    {
        "anno": 2021,
        "campo": "Pace",
        "nome": [
            "Ethan Beseris",
            "Steven Naleway",
            "David Carrier"
        ],
        "descrizione": "Per aver testato sperimentalmente se la barba umana maschile potesse fornire una qualche forma di protezione contro i colpi diretti al volto."
    },
    {
        "anno": 2022,
        "campo": "Medicina Applicata",
        "nome": [
            "Marcin Jasiński",
            "Jacek Smoliga",
            "et al."
        ],
        "descrizione": "Per aver studiato se il sesso, in particolare l’orgasmo, potesse alleviare la congestione nasale e facilitare la respirazione per alcuni pazienti."
    },
    {
        "anno": 2022,
        "campo": "Letteratura",
        "nome": [
            "Eric Martínez",
            "Francisco Guzmán",
            "et al."
        ],
        "descrizione": "Per aver analizzato il ‘linguaggio burocratico esagerato’ nei documenti legali e governativi, evidenziando quanto ciò possa ostacolarne la comprensione."
    },
    {
        "anno": 2022,
        "campo": "Fisica",
        "nome": [
            "Frank Fish",
            "Zhi-Ming Yuan",
            "et al."
        ],
        "descrizione": "Per aver approfondito il fenomeno dei movimenti delle code degli scorpioni sotto l’acqua, con implicazioni sulla fluidodinamica animale."
    },
    {
        "anno": 2022,
        "campo": "Storia dell’Arte",
        "nome": [
            "Peter de Smet",
            "Nicholas Hellmuth"
        ],
        "descrizione": "Per l’analisi dei rituali di enemizzazione (enema rituale) presso antiche civiltà mesoamericane, illustrando l’uso di sostanze psicotrope in forma rettale."
    },
    {
        "anno": 2022,
        "campo": "Ingegneria della Sicurezza",
        "nome": [
            "Magnus Gens",
            "et al."
        ],
        "descrizione": "Per aver sviluppato un sistema di rilevamento automatico delle anomalie termiche nei pannelli solari, tramite sensori di imaging ad alta risoluzione."
    },
    {
        "anno": 2022,
        "campo": "Pace",
        "nome": [
            "Consiglio cittadino di Huesca (Spagna)",
            "Assessore all’ordine pubblico"
        ],
        "descrizione": "Per aver sperimentato un programma che usa ‘musica martellante’ a volume elevato per ridurre lo stazionamento notturno di gruppi rumorosi nei parchi."
    }
]
